import os

TOKEN = ''
ADMIN_ID = []

path_photo = os.path.join(os.getcwd(), 'photo')


minimum = f"Ви – пульмо-асистент (асистент кафедри пульмонології)!\n\n" \
          f"Ви на самому початку шляху пізнання кашлю. Проте все можна виправити: " \
          f"читайте наукові статті, відвідуйте профільні конференції, " \
          f"підписуйтесь на відомих лікарів-блогерів в Інстаграм, " \
          f"консультуйтесь у досвідчених колег… Головне – не опускайте руки! " \
          f"Трішки зусиль, – і у Вас все вийде!"


medium = f"Ви – пульмо-доцент (доцент кафедри пульмонології)! \n\n" \
         f"Ви досить добре орієнтуєтесь у проблемі кашлю, до звання пульмопрофесора залишилось зовсім трішки. " \
         f"Не забувайте постійно підвищувати свій професійний рівень – зараз для цього є чимало " \
         f"дистанційних можливостей. Головне – Ваше бажання вдосконалюватись!"


maximum = "Ви – пульмо-професор (професор кафедри пульмонології)!\n\n" \
        "Ви – визнаний експерт з кашлю! Ваші рекомендації пацієнтам надзвичайно кваліфіковані та науково " \
        "обґрунтовані. Проте не забувайте ділитися Вашими знаннями з іншими колегами! Долучайте знайомих" \
        " лікарів до наших вайбер-спільнот – там завжди цікаво та пізнавально! " \
        "https://bit.ly/3DVKX4W "
